const title = "বদলে গেল গুরুত্বপূর্ণ ১২টি নির্বাচনি বিধান";
const description = `ত্রয়োদশ সংসদ নির্বাচনকে সামনে রেখে সোমবার যে গণপ্রতিনিধিত্ব আদেশ (আরপিও) অধ্যাদেশ জারি করা হয়েছে, তাতে একগুচ্ছ পরিবর্তনের পাশাপাশি যোগ হয়েছে নতুন বিধানও।

এই সংশোধিত আরপিও ধরেই শিগগিরই দল ও প্রার্থীর আচরণ বিধিমালা চূড়ান্ত করবে নির্বাচন কমিশন।

বিজ্ঞাপন
নতুন আরপিও অনুযায়ী—জোট করে নির্বাচন করলেও যার যার দলীয় প্রতীক নিয়ে ভোটের পরীক্ষায় উত্তীর্ণ হতে হবে; প্রার্থীদের শিক্ষা প্রতিষ্ঠানের কমিটির পদ ছাড়তে হবে; বেসরকারি শিক্ষাপ্রতিষ্ঠান, স্কুল, কলেজ ও মাদরাসা পরিচালনা কমিটি ও গভর্নিং বডিতে থাকা কেউ জাতীয় সংসদ নির্বাচনে প্রার্থী হতে পারবেন না; আদালত ঘোষিত ফেরারি/পলাতক আসামি প্রার্থী হতে পারবেন না; দেড় দশক পর সেনাবাহিনী এবার আইন শৃঙ্খলাবাহিনীর দায়িত্ব পালন করতে পারবে নির্বাচনে; একক প্রার্থী হলেই জেতা যাবে না। ‘না’ ভোট চালু হয়েছে; সমান ভোট পেলে পুনঃভোট হবে; জামানত বেড়ে ৫০ হাজার টাকা হয়েছে; দল আচরণবিধি লঙ্ঘন করলে দেড় লাখ টাকা জরিমানা; চালু হলো আইটি সাপোর্টে পোস্টাল ভোটিং পদ্ধতি; কোন কেন্দ্রে অনিয়ম বা গোলযোগ হলে পুরো আসনের ভোট বাতিলের ক্ষমতা পেল ইসি; এআই এর অপব্যবহার নির্বাচনি অপরাধ হিসেবে গণ্য হবে; হলফনামায় অসত্য তথ্য দিলে নির্বাচিত হওয়ার পরও ব্যবস্থা নিতে পারবে ইসি।

সংশোধিত আরপিওর ২ নম্বর অনুচ্ছেদে আইনশৃঙ্খলা বাহিনীর সংজ্ঞায় সেনাবাহিনী, নৌবাহিনী ও বিমান বাহিনীর নাম যুক্ত করা হয়েছে। ২০০১ ও ২০০৮ সালের ভোটে এমন বিধান ছিল। গত তিন নির্বাচনে বেসামরিক প্রশাসনকে সহায়তায় ছিল সশস্ত্র বাহিনী। এবার সংশোধন হওয়ায় আইনশৃঙ্খলা বাহিনীর তৎপরতা আরও দৃশ্যমান হতে পারে।

শুধু কেন্দ্র নয়, পুরো নির্বাচনি এলাকার ফল বাতিলের ক্ষমতা পেল ইসিশুধু কেন্দ্র নয়, পুরো নির্বাচনি এলাকার ফল বাতিলের ক্ষমতা পেল ইসি
৮ নম্বর অনুচ্ছেদ পরিমার্জন করে ভোটকেন্দ্র (পোলিং স্টেশন) প্রস্তুতের ক্ষমতা জেলা নির্বাচন কর্মকর্তার হাতে রাখা হয়েছে। তারা তালিকা করে কমিশনের অনুমোদন নেবেন।

৯ নম্বর অনুচ্ছেদ পরিমার্জন করা হয়েছে; রিটার্নিং অফিসার কোনো ভোটগ্রহণ কর্মকর্তাকে বরখাস্ত করলে তা ইসিকে অবহিত করতে হবে।

১২ নম্বর অনুচ্ছেদে যুক্ত করা হয়েছে—আদালত কাউকে ফেরারি বা পলাতক আসামি ঘোষণা করলে সংসদ সদস্য হওয়ার অযোগ্য হবেন। ফলে পলাতক আসমি প্রার্থী হতে পারবেন না এবার।

সংশ্লিষ্ট নির্বাচনি এলাকার কোনো শিক্ষা প্রতিষ্ঠানের ম্যানেজিং কমিটির সভাপতি বা অন্য কোনো পদে থাকলেও প্রার্থী হওয়ার অযোগ্য হবেন।

বিনা প্রতিদ্বন্দ্বিতায় জয়ের সুযোগ বন্ধ, ফিরলো ‌‘না ভোট’বিনা প্রতিদ্বন্দ্বিতায় জয়ের সুযোগ বন্ধ, ফিরলো ‌‘না ভোট’
কোনো প্রতিষ্ঠানের কার্যনির্বাহী পদকে ‘লাভজনক’ পদ হিসেবে সংজ্ঞায়িত করা হয়েছে আরপিওতে। ফলে প্রতিষ্ঠানের কাযনির্বাহী পদে থেকে ভোটে প্রার্থী হওয়ার সুযোগ থাকছে না।

হলফনামায় দেশে এবং বিদেশে আয়ের উৎস থাকলে তা জানাতে হবে; দাখিল করতে হবে সবশেষ বছরের রিটার্ন।প্রার্থী হওয়ার অযোগ্য সংক্রান্ত হলনামায় অসত্য তথ্যের প্রমাণ পেলে ভোটের পরেও ইসির ব্যবস্থা নেওয়ার ক্ষমতা যুক্ত করা হয়েছে।

১৩ নম্বর অনুচ্ছেদে প্রার্থী হতে মনোনয়নপত্রের সঙ্গে দেওয়া জামানতের পরিমাণ ৫০ হাজার টাকা করা হয়েছে। আগে এর পরিমাণ ছিল ২০ হাজার টাকা।

১৪ নম্বর অনুচ্ছেদে বলা হয়েছে, রিটার্নিং কর্মকর্তার আদেশে ক্ষুব্ধ হলে প্রার্থী বা ব্যাংকের পাশাপাশি আর্থিক প্রতিষ্ঠান বা কোনো সরকারি সেবাদানকারী প্রতিষ্ঠানও আপিল করার সুযোগ পাবে।

১৯ নম্বর অনুচ্ছেদে ‘না’ ভোটের বিধান যুক্ত করা হয়েছে। কোনো আসনে প্রতিদ্বন্দ্বী প্রার্থী যদি একজন থাকে, তাহলে ব্যালট পেপারে ‘না’ ভোটের বিধান থাকবে। তবে দ্বিতীয়বার নির্বাচনের ক্ষেত্রেও শেষ পর্যন্ত একক প্রার্থী থাকলে তাকে বিনা প্রতিদ্বন্দ্বিতায় নির্বাচিত ঘোষণা করা হবে।

২০ নম্বর সংশোধিত অনুচ্ছেদে বলা হয়েছে, নিবন্ধিত একাধিক রাজনৈতিক দল জোটগতভাবে নির্বাচন করলেও প্রার্থীকে নিজ দলের প্রতীক বা মার্কায় ভোট করতে হবে।

২১ নম্বর অনুচ্ছেদ পরিমার্জন করে বলা হয়েছে—নির্বাচনি এজেন্টকে অবশ্যই সংশ্লিষ্ট নির্বাচনি এলাকার ভোটার হতে হবে।

২৫ নম্বর অনুচ্ছেদে প্রিজাইডিং অফিসারের ক্ষমতা বাড়ানো হয়েছে। ভোটগ্রহণ বাধাগ্রস্ত বা বিঘ্নিত হওয়ার ক্ষেত্রে ভোট স্থগিতের পর তা নির্ধারিত সময়ে শুরু না করা গেলে বা ব্যালট বাক্স খোয়া বা ক্ষতিগ্রস্ত হলে প্রিজাইডিং অফিসার তা রিটার্নিং কর্মকর্তাকে জানাবেন। রিটার্নিং কর্মকর্তার কাছ থেকে পাওয়া তথ্যের ভিত্তিতে সংশ্লিষ্ট কেন্দ্রে ভোটের নতুন দিন ঘোষণা করবে ইসি।

২৭ নম্বর অনুচ্ছেদে আইটি সাপোর্টেড পোস্টাল ভোটিংয়ের বিষয়টি যুক্ত করা হয়েছে। প্রবাসী, নির্বাচনি এলাকার বাইরে কর্মরত সরকারি চাকরিজীবী এবং কারাগারে বা হেফাজতে থাকা ব্যক্তি পোস্টাল ব্যালটের মাধ্যমে ভোট দিতে পারবেন।

২৯ নম্বর অনুচ্ছেদ পরিমার্জন করে ভোটকেন্দ্রে গণমাধ্যমকর্মীদের প্রবেশের সুযোগ করে দেওয়া হয়েছে।

৩৬ নম্বর অনুচ্ছেদে ভোট গণনার সময় গণমাধ্যমকর্মীদের উপস্থিত থাকার বিধান যুক্ত করা হয়েছে।

৩৭ নম্বর অনুচ্ছেদে বলা হয়েছে, গণনার ফল যোগ করার আগে রিটার্নিং কর্মকর্তা ‘প্রয়োজন মনে করলে’ প্রিজাইডিং অফিসারের হাতে বাতিল হওয়া ভোট পরীক্ষা করতে পারবেন। তিনি যদি এমন ব্যালট পান—যা বাদ দেওয়া ঠিক হয়নি, সেটি সংশ্লিষ্ট প্রার্থীর ভোট হিসাবে গণ্য হবে।

৩৮ নম্বর অনুচ্ছেদে বলা হয়েছে, সমভোট পেলে লটারির পরিবর্তে পুনঃভোট করা যাবে। আগে সমভোট প্রাপ্ত প্রার্থীদের মধ্যে লটারি করে একজনকে নির্বাচিত করার বিধান ছিল।

৯১ নম্বর অনুচ্ছেদে অনিয়মের জন্য কেন্দ্রের ভোট বাতিলের পাশাপাশি প্রয়োজনে পুরো নির্বাচনি এলাকার ফল বাতিলের ক্ষমতা দেওয়া হয়েছে ইসিকে।

আচরণবিধি লঙ্ঘনে সর্বোচ্চ ছয় মাসের দণ্ডের পাশাপাশি সর্বোচ্চ দেড় লাখ টাকা জরিমানার বিধান রাখা হয়েছে। দলের ক্ষেত্রেও জরিমানার বিধান যুক্ত করা হয়েছে।`
module.exports = {
    title, description
};